IDEA Open Model
ISDImportSettings.UseWizard Property
Compatible with IDEA StatiCa Beta 20.0
 Open import wizard window
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public bool UseWizard { get; set; }
Public Property UseWizard As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
ISDImportSettings Class
IdeaRS.OpenModel.Detail Namespace